/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "ማለትዎ ነው?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} ኪ.ሜ";

/* . Error message, : error_message */
"error_message" = "ስህተት ተፈጥሯል፡፡ እባክዎን እንደገና ይሞክሩ";

/* . hint for text field, : input_hint */
"input_hint" = "ለምሳሌ ///ሙዳይ.ደረጃ.ይቆዩ";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "ትክክለኛ የ3 ቃላት አድራሻ አልተገኘም";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "ባለ3 ቃላት አድራሻ ይናገሩ...";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

